<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>서비스 운영정책</title>
<c:import url="../header.jsp" />
<!-- 시맨틱유아이 cdn -->
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
<script src="https://cdn.jsdelivr.net/npm/semantic-ui@2.4.2/dist/semantic.min.js"></script>
<link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/semantic-ui@2.4.2/dist/semantic.min.css">
<!-- 제작용 css -->
 <link rel= "stylesheet" type="text/css" href="resources/css/mychoe.css">
 <style type="text/css">
 	p{
	 	font-family: 맑은고딕;
	 	color: #aaa;
	 	font-size: 10pt;
	 	line-height: 15pt;
 	}
 	
 	.wrapInnerFooter{
		background-color: #fff;
		margin-left: 25%;
		margin-right: 25%;
		margin-top:80px; /* 상단바 높이만큼 수정 */
		margin-bottom:200px; /* 하단바 높이만큼 수정 */
		min-height: 100%;
}

ul > li {
	list-style: disc;
	margin-left: 20px;
}
 </style>
</head>
<body>

	<div class="wrapInnerFooter">
	
		<center><p style="font-size: 14pt; color: black;">서비스 운영정책</p></center>
		<br><br><br><br><br>
		<p>서비스 운영정책</p>
		<br><br><br>
		본 운영정책은 주식회사 작전이 제공하는 오브제 서비스를 운영함에 있어, 서비스 내에 발생할 수 있는 문제 상황에 대하여 일관성 있게 대처하기 위하여 서비스 운영의 기준과 고객 여러분이 지켜주셔야 할 세부적인 사항이 규정되어 있습니다. 
		운영정책을 지키지 않을 경우 불이익을 당할 수 있으니 주의 깊게 읽어 주시기 바랍니다.<br>
		회사는 오브제 서비스와 관련된 정책을 개선하고자 고객과의 지속적인 의견 교환을 통해 합리적인 운영정책을 세울 수 있도록 노력하고 있으며, 그 경우 최소 7일 전에 서비스 공지사항을 통해 공지하도록 하겠습니다.
		<br><br><br><br>
		
		회원의 권리와 의무
		<br><br><br>
		
		가. 고객의 권리
		<br><br><br>
		
		고객은 온라인 문의, 전화 상담을 통해 오브제 서비스에 대한 각종 문의를 포함하여 요청 및 건의를 할 수 있습니다. [온라인문의] 상담이용시간 : 24시간[전화상담] 월~금요일 (10:00~19:00), 토/일/공휴일 휴무(긴급 신고는 연중무휴 접수)<br>
		회사는 오브제 서비스 내 고객들 간에 발생하는 분쟁 및 고객 스스로의 과실로 일어난 피해에 대해서는 개입하거나 조치하지 않습니다.
		다만, 오브제 서비스를 이용 중 다른 고객의 운영정책 위반 행위로 인해 피해를 입으신 경우, 고객은 이를 회사에 제보하여 운영정책의 적용을 요청할 수 있으며 회사는 신고 내용을 확인하고 운영정책에 따른 제재 조치를 취할 수 있습니다.
		운영정책의 적용 결과가 불만족스러울 경우 언제든지 온라인 문의 및 전화상담을 통해 이의를 신청할 수 있습니다.
		<br><br><br>
		
		나. 고객의 의무
		<br><br><br>
		
		고객은 오브제 서비스 내에서 관계 법령을 위반하는 활동과 서비스 시스템 및 다른 회원의 정상적인 서비스 이용을 방해하는 활동을 하지 않습니다. 금지하는 활동을 하는 경우 정상적인 이용 회원의 신속한 보호를 위해 사전 안내 없이 위반/방해 활동 회원의 서비스 이용이 한시적, 영구적으로 제한할 수 있습니다.
		<br><br><br>
		서비스의 이용제한
		<br><br><br>
		가. 이용제한 사유에 해당되는 금지 활동
		<br><br>
		불법성 활동<br>
		불법 사행성, 도박 사이트를 홍보<br>
		불법 제품 또는 인터넷에서 판매 금지된 물품을 판매하거나 홍보<br>
		범법 행위에 대한 동기 부여 및 실행에 도움이 되는 정보를 제공<br>
		악성코드, 바이러스 등의 프로그램을 설치/유포하여 고객의 정상적인 서비스 이용을 저해하거나, 고객의 개인정보를 탈취하려고하는 경우<br>
		방송, 음원, 영화, 만화 등 타인의 저작물을 당사자의 동의 없이 공유<br>
		타인의 저작물을 불법적인 경로로 획득할 수 있는 정보나 방법을 제공 (예:무료 다운로드, 프리서버, CD키 공유 등)<br>
		타인의 권리에 속하는 상표권, 의장권 등을 무단으로 침해<br>
		내 게시물(전체 및 일부), 사진, 이미지를 무단 도용(불펌)<br>
		타인의 개인정보를 포함하고 있는 내용을 작성<br>
		타인의 개인정보 및 계정, 기기를 도용/탈취하여 서비스를 가입하거나, 이용하는 경우<br>
		음란, 청소년유해 활동<br>
		과도한 신체 노출이나 음란한 행위를 묘사<br>
		성매매 관련 정보를 공유<br>
		타인에게 성적 수치심이나 불쾌감을 유발할 수 있는 내용을 작성<br>
		일반적인 사람이 보기에 혐오스럽고 눈살이 찌푸려지는 사진 또는 내용을 작성 (인간/동물의 사체 또는 훼손된 모습, 방뇨/배설/살인/자살의 장면 등)<br>
		차별/갈등 조장 활동<br>
		성별, 종교, 장애, 연령, 사회적 신분, 인종, 지역, 직업 등을 차별하거나 이에 대한 편견을 조장하는 내용을 작성<br>
		도배/광고/홍보/스팸 활동<br>
		동일한 내용을 동일 서비스 또는 여러 서비스에 반복적으로 등록 (행운의 글)<br>
		타인의 동의 없이 타인의 게시글 또는 공간에 광고/홍보 및 방문 유도를 목적으로 상업적 내용을 등록/전송하거나 ‘공감’, ‘친구신청’ 등의 활동을 하는 경우<br>
		상업적 또는 홍보/광고, 악의적인 목적으로 서비스의 시스템 취약점을 이용하여 서비스를 가입/활동하는 경우<br>
		계정 거래/양도/대리/교환 활동<br>
		계정 및 계정 내 컨텐츠를 타인에게  판매, 양도, 대여하거나, 타인에게 그 이용을 허락 또는 이를 시도하는 행위<br>
		타인의 계정 및 계정 내 컨텐츠를 취득하기 위해 구매, 양수, 교환을 시도하거나, 이를 타인에게 알선하는 활동<br>
		타인을 기망하여 타인의 계정 및 계정 내 컨텐츠를 탈취하는 행위<br>
		기타 서비스에서 금지하는 활동<br>
		정상적인 서비스 이용으로 볼 수 없는 다량의 계정 생성 및 서비스 가입/탈퇴, 반복적 유사 활동<br>
		서비스 명칭 또는 회사 임직원이나 서비스와 관련한 운영진을 사칭하여 다른 고객을 속이거나 이득을 취하는 등 피해와 혼란을 주는 행위<br>
		욕설/비속어/은어 등 통상적인 금기어 사용과 그 외 회사와 고객이 공유하는 상식과 사회 통념에 반하는 비정상적인 활동<br>
		<br><br>
		나. 이용제한의 종류
		<br><br><br>
		- 게시글 제한<br>
		게시글을 볼 수 없도록 노출이 제한됩니다.<br>
		- 서비스 제한<br>
		해당 서비스의 이용이 한시적, 영구적으로 일부 또는 전체 제한됩니다.<br>
		- 계정 제한<br>
		회사가 제공하는 모든 서비스의 이용이 한시적, 영구적으로 제한됩니다.<br>
		<br><br>
		위의 항목에 구체적으로 해당하지 않는 사항이라 하더라도 건전한 서비스 환경 제공에 악영향을 끼치는 경우는 오브제 서비스의 이용약관에 의거하여 이용이 제한될 수 있으며, 위반 활동이 반복되는 경우 가중처리될 수 있습니다.
		<p>	
		</div>	
	<br><br>
	<c:import url="../footer.jsp" />
</body>

</html>